[
    {
        "id": 0,
        "title": "Accepted, the",
        "titleRaw": "Accepted, the",
        "content": "Young women in training to be Aes Sedai who have reached a certain level of power and passed certain tests. It normally takes five to ten years to be raised from novice to Accepted. Accepted are somewhat less confined than novices, and are allowed to choose their own areas of study, within limits. An Accepted has the right to wear a Great Serpent ring, but only on the third finger of her left hand. When an Accepted is raised to Aes Sedai. She chooses her Ajah, gains the right to wear the shawl, and may wear the ring on any finger or not at all if circumstances warrant."
    },
    {
        "id": 1,
        "title": "Aes Sedai",
        "titleRaw": "Aes Sedai (EYEZ she-DEYE)",
        "titlePhonetic": "EYEZ she-DEYE",
        "content": "Wielders of the One Power. Since widely distrusted and feared, even hated, they are blamed by many for Breaking of the World, and are thought to meddle in the affairs of nations. At the same time, few rulers will be without an Aes Sedai advisor, even in the lands where the existence of such a connection must be kept secret. After some years of channeling the One Power, Aes Sedai take on an ageless quality, so that an Aes Sedai who is old enough to be a grandmother may show no signs of age except perhaps a few gray hairs. See also Ajah; Amyrlin Seat; Time of Madness."
    },
    {
        "id": 2,
        "title": "Age of Legends",
        "titleRaw": "Age of Legends",
        "content": "The Age ended by the War of the Shadow and The Breaking of the World."
    },
    {
        "id": 3,
        "title": "Aiel",
        "titleRaw": "Aiel (eye-EEL)",
        "titlePhonetic": "eye-EEL",
        "content": "The people of the Aiel Waste. Fierce and hardy. Also called Aielmen. They veil their faces before they kill, giving rise to the saying “acting like a black veiled Aiel” to describe someone who is being violent. Deadly warriors with any weapon or with nothing but their bare hands, they will not touch a sword. Their pipers play them into battle with the music of dances, and Aielman call battle \"the dance,\" and \"the dance of spears.\" See also Aiel warrior societies; Aiel Waste"
    },
    {
        "id": 4,
        "title": "Aiel War, the",
        "titleRaw": "Aiel War, the (976-78NE)",
        "titlePhonetic": "976-78NE",
        "content": "When King Laman of Cairhien cut down Avendoraldera, several clans of the Aiel crossed the Spine of the World. They looted and burnt the capital city of Cairhien as well as many other cities and towns, and the conflict extended into Andor and Tear. The convential view is that the Aiel were defeated at the battle of the Shining Walls, before Tar Valon, but in fact, Laman was killed in that battle, and having done what they had come for, the Aiel recrossed the Spine. See also Avendoraldera; Cairhien."
    },
    {
        "id": 5,
        "title": "Aiel warrior societies",
        "titleRaw": "Aiel warrior societies",
        "content": "Aiel warriors are all members of one of the warrior societies, such as the Stone Dogs (Shae'en M'taal). The Red Shields (Aethan Dor), or the Maidens of the Spear (Far Dareis Mai). Each society has its own customs, and sometimes specific duties. For example, Red Shields act as police. Stone dogs often vow not to retreat once battle has been joined, and will die to the last man if necessary to fulfill this vow. The clans of the Aiel – among them the Goshien, Reyn, Shaarad, and Taardad Aiel – frequently fight among themselves, but members of the same society will not fight each other even if their clans are doing so. In this way, there are always lines of contact between the clans even when they are in open warfare. See also Aiel; Aiel Waste; Far Dareis Mai."
    },
    {
        "id": 6,
        "title": "Aiel Waste",
        "titleRaw": "Aiel Waste",
        "content": "The harsh, rugged and all-but waterless land east of the Spine of the World. Called the Three-fold Land by the Aiel. Few outsiders go there, not only because water is almost impossible to find for one not born there, but because the Aiel consider themselves at war with all other peoples and do not welcome strangers. Only peddlers, gleemen and the Tuatha'an are allowed safe entry, and contact even with them is limited. No maps of the Waste itself is known to exist."
    },
    {
        "id": 7,
        "title": "Ajah",
        "titleRaw": "Ajah (AH-jah)",
        "titlePhonetic": "AH-jah",
        "content": "Societies among the Aes Sedai to which all Aes Sedai except the Amyrlin Seat belong. They were designated by colors: Blue, Red, White, Green, Brown, Yellow and Gray. Each follows a specific philosophy with the use of the One Power and the purpose of the Aes Sedai. For example, the Red Ajah bends all its energies into finding men who are attempting tp wield the One Power, and to gentling them. The Brown Ajah, on the other hand, forsakes involvement in the mundane world and dedicates itself to seeking knowledge; while the White Ajah, largely eschewing both the world and the value of worldly knowledge, devotes itself to questions of philosophy and truth. The Green Ajah (called the Battle Ajah during the Trolloc Wars) hold itself ready to counter and new Dreadlords when Tarmon Gai'don comes. There are rumors of a Black Ajah, dedicated to serving the Dark One."
    },
    {
        "id": 8,
        "title": "Alanna Mosvani",
        "titleRaw": "Alanna Mosvani (ah-LAN-nah mos-VANH-nie)",
        "titlePhonetic": "ah-LAN-nah mos-VANH-nie",
        "content": "An Aes Sedai of the Green Ajah."
    },
    {
        "id": 9,
        "title": "al'Meara Nynaeve",
        "titleRaw": "al'Meara Nynaeve (ahl-MEER-ah, NIGH-neev)",
        "titlePhonetic": "ahl-MEER-ah, NIGH-neev",
        "content": "A woman once the Wisdom of Emond’s Field, in the Two Rivers district of Andor. Now one of the Accepted."
    },
    {
        "id": 10,
        "title": "al'Thor, Rand",
        "titleRaw": "al'Thor, Rand (al-THOR, RAND)",
        "titlePhonetic": "al-THOR, RAND",
        "content": "A young man from Emond’s Field who is ta'veren . Once a shepherd. Now proclaimed as the Dragon Reborn."
    },
    {
        "id": 11,
        "title": "al'Vere, Egwene",
        "titleRaw": "al'Vere, Egwene (ahl-VEER, eh-GWAIN)",
        "titlePhonetic": "ahl-VEER, eh-GWAIN",
        "content": "A young woman from Emond's Field. Now in training to be Aes Sedai."
    },
    {
        "id": 12,
        "title": "Amalasan, Guaire",
        "titleRaw": "Amalasan, Guaire (ahm-ah-LAH-sin, Gware)",
        "titlePhonetic": "ahm-ah-LAH-sin, Gware",
        "content": "See War of the Second Dragon"
    },
    {
        "id": 13,
        "title": "Amyrlin Seat",
        "titleRaw": "Amyrlin Seat (AHM-ehr-lin SEAT)",
        "titlePhonetic": "AHM-ehr-lin SEAT",
        "content": "(1) Leader of the Aes Sedai. Elected for life by the Hall of the Tower, the highest council of the Aes Sedai, which consists of three representatives (called Sitters, as in \"a Sitter of the Green\") from each of the seven Ajahs. The Amyrlin Seat has, theoretically at least, almost supreme authority among the Aes Sedai, and ranks socially as the equal of a king or queen. A slightly less formal usage is simply Amyrlin. (2) The throne on which the leader of the Aes Sedai sits."
    },
    {
        "id": 14,
        "title": "Anaiya",
        "titleRaw": "Anaiya (ah-NYE-yah)",
        "titlePhonetic": "ah-NYE-yah",
        "content": "An Aes Sedai of the Blue Ajah."
    },
    {
        "id": 15,
        "title": "angreal",
        "titleRaw": "angreal (anh-gree-AHL)",
        "titlePhonetic": "anh-gree-AHL",
        "content": "Remnants of the Age of Legends that allow anyone capable of channeling the One Power to handle a greater amount of the Power than could safely be channeled unaided. Their making is no longer known. Few remain in existence. See also sa'angreal; ter'angreal."
    },
    {
        "id": 16,
        "title": "Artur Hawkwing",
        "titleRaw": "Artur Hawkwing",
        "content": "See Hawkwing, Artur."
    },
    {
        "id": 17,
        "title": "Assemblage, the",
        "titleRaw": "Assemblage, the",
        "content": "A body in Illian, chosen by and from the merchants and shipowners, that is supposed to advise both the King and the Council of Nine, but historically has contended with them for power."
    },
    {
        "id": 18,
        "title": "Atha'an Miere",
        "titleRaw": "Atha'an Miere (ah-thah-AHN mee-EHR)",
        "titlePhonetic": "ah-thah-AHN mee-EHR",
        "content": "See Sea Folk."
    },
    {
        "id": 19,
        "title": "Avendesora",
        "titleRaw": "Avendesora (AH-vehn-deh-SO-rah)",
        "titlePhonetic": "AH-vehn-deh-SO-rah",
        "content": "In the Old Tongue, \"the Tree of Life.\" Mentioned in many myths and legends."
    },
    {
        "id": 20,
        "title": "Avendoraldera",
        "titleRaw": "Avendoraldera (AH-ven-dohl-ral-DEH-rah)",
        "titlePhonetic": "AH-ven-dohl-ral-DEH-rah",
        "content": "A tree grown in the city of Cairhien from a sapling of Avendesora. This sapling was a gift from the Aiel in 566 NE, despite the fact that no record shows any connection whatsoever between the Aiel and Avendesora. See also Aiel War."
    },
    {
        "id": 21,
        "title": "Aviendha",
        "titleRaw": "Aviendha (Ah-vee-EHN-dah)",
        "titlePhonetic": "Ah-vee-EHN-dah",
        "content": "A woman of the Nine Valleys sept of the Taardad Aiel; a Far Dareis Mai, a Maiden of the Spear."
    },
    {
        "id": 22,
        "title": "Aybara, Perrin",
        "titleRaw": "Aybara, Perrin (ay-BAHR-ah, PEHR-rihn)",
        "titlePhonetic": "ay-BAHR-ah, PEHR-rihn",
        "content": "A young man from Emond's Field, formerly a blacksmiths apprectice."
    },
    {
        "id": 23,
        "title": "Ba'alzamon",
        "titleRaw": "Ba'alzamon (bah-AHL-zah-mon)",
        "titlePhonetic": "bah-AHL-zah-mon",
        "content": "In the Trolloc tongue, \"Heart of the Dark.\" Believed to be the Trolloc name for the Dark One. See also Dark One; Trollocs."
    },
    {
        "id": 24,
        "title": "Bashere, Zarine",
        "titleRaw": "Bashere, Zarine (bah-SHEER, zah-REEN)",
        "titlePhonetic": "bah-SHEER, zah-REEN",
        "content": "A young women from Saldaea who is a Hunter of the Horn. She wishes to be called Faile (fah-EEL), which, in the Old Tongue, means \"falcon.\""
    },
    {
        "id": 25,
        "title": "Be'lal",
        "titleRaw": "Be'lal (beh-LAAL)",
        "titlePhonetic": "beh-LAAL",
        "content": "One of the Forsaken"
    },
    {
        "id": 26,
        "title": "Bel Tine",
        "titleRaw": "Bel Tine (BEHL TINE)",
        "titlePhonetic": "BEHL TINE",
        "content": "Spring festival celebrating the end of the winter, the first sprouting of crops, and the birth of the first lambs."
    },
    {
        "id": 27,
        "title": "Betrayer of Hope",
        "titleRaw": "Betrayer of Hope",
        "content": "See Ishamael."
    },
    {
        "id": 28,
        "title": "biteme",
        "titleRaw": "biteme (BITE-me)",
        "titlePhonetic": "BITE-me",
        "content": "A small, almost invisible biting insect."
    },
    {
        "id": 29,
        "title": "bittern",
        "titleRaw": "bittern (BIHT-tehrn)",
        "titlePhonetic": "BIHT-tehrn",
        "content": "A musical instrument that may have six, nine, or twelve strings, and is held flat on the knees and played by plucking or strumming."
    },
    {
        "id": 30,
        "title": "Blight, the",
        "titleRaw": "Blight, the",
        "content": "See Great Blight."
    },
    {
        "id": 31,
        "title": "Borderlands, the",
        "titleRaw": "Borderlands, the",
        "content": "The Nations bordering the Great Blight: Saldaea, Arafel, Kandor, and Shienar."
    },
    {
        "id": 32,
        "title": "Bornhald, Dain",
        "titleRaw": "Bornhald, Dain (BOHRN-hahld, DAY-ihn)",
        "titlePhonetic": "BOHRN-hahld, DAY-ihn",
        "content": "An offier of the Children of the Light, son of Lord Captain Geofram Bornhald, who died at Falme, on Toman Head."
    },
    {
        "id": 33,
        "title": "Breaking of the World, the",
        "titleRaw": "Breaking of the World, the",
        "content": "During the Time of Madness, male Aes Sedai who had gone insane, and who could wield the One Power to a degree now unknown, changed the face of the earth. They caused great earthquakes, levelled old mountain ranges, and raised new mountains, lifted dry land where seas had been and made oceans rush in where dry land had been. Many parts of the world were completely depopulated, and the survivors were scattered like dust on the wind. This destruction is remembered in stories, legends, and history as the Breaking of the World. See also Time of Madness; Hundred Companions,the."
    },
    {
        "id": 34,
        "title": "Byar, Jaret",
        "titleRaw": "Byar, Jaret (BY-ahr, JAH-ret)",
        "titlePhonetic": "BY-ahr, JAH-ret",
        "content": "An officer of the Children of the Light."
    },
    {
        "id": 35,
        "title": "Caemlyn",
        "titleRaw": "Caemlyn (KAYM-lihn)",
        "titlePhonetic": "KAYM-lihn",
        "content": "The Capital city of Andor."
    },
    {
        "id": 36,
        "title": "Cairhien",
        "titleRaw": "Cairhien (KEYE-ree-EHN)",
        "titlePhonetic": "KEYE-ree-EHN",
        "content": "Both a nation along the Spine of the World and the capital of that nation. The city was burnt and looted during the Aiel War, as were many other towns and villages. The consequent abandonement of farmland near the Spine of the World made necessary the importation of great quantitites of grain. The assassination of King Galldrian (998 NE) has resulted in a civil war among the noble Houses for sucession of the Sun Throne, in the disruption of grain shipments, and in famine. The sign of Cairhien is a many-rayed golden sun rising from the bottom of a field of sky blue."
    },
    {
        "id": 37,
        "title": "Callandor",
        "titleRaw": "Callandor (CAH-lahn-DOOR)",
        "titlePhonetic": "CAH-lahn-DOOR",
        "content": "The Sword That Is Not a Sword, the Sword That Cannot Be Touched. A crystal sword held in the Stone of Tear, in the hamber called the Heart of the Stone. No hand can touch it except that of the Dragon Reborn. According to the Prophecies of the Dragon, one of the major signs of the Dragons Rebirth and the approach of Tarmon Gai'don will be that the Dragon has taken Callandor."
    },
    {
        "id": 38,
        "title": "Cauthon, Mat",
        "titleRaw": "Cauthon, Mat (CAW-thon, MAT)",
        "titlePhonetic": "CAW-thon, MAT",
        "content": "A young man from Emond's Field in the Two Rivers. Full nam: Matrim (MAT-trim) Cauthon."
    },
    {
        "id": 39,
        "title": "channel",
        "titleRaw": "channel",
        "content": "(verb) To control the flow of the One Power. See also One Power."
    },
    {
        "id": 40,
        "title": "Children of the Light",
        "titleRaw": "Children of the Light",
        "content": "A society holding strict ascetic beliefs, dedicated to the defeat of the Dark One and the destruction of all Darkfriends. Founded during the War of the Hundred Years by Lothair Mantelar (LOH-thayr MAHN-tee-LAHR) to proselytize against an inrease in the number of Darkfiends, they evolved during the war to a completely military organization. They are extremely rigid in their beliefs, and certain that only they know the truth and the right. They hate Aes Sedai, considering them, and any who support or befriend them, Darkfriends. They are known disparingly as Whitecloaks. Their sign is a golden sunburst on a field of white. See also Questioners."
    },
    {
        "id": 41,
        "title": "Chronicles, Keeper of the",
        "titleRaw": "Chronicles, Keeper of the",
        "content": "Second in authority to the Amyrlin Seat among the Aes Sedai, she also acts as secretary to the Amyrlin.Chosen for life by the Hall of the Tower and usually of the same Ajah as the Amyrlin. See also Amyrlin; Ajah."
    },
    {
        "id": 42,
        "title": "Council of Nine",
        "titleRaw": "Council of Nine",
        "content": "In Illian, a council of nine Lords who are supposed to advise the King, but who historically contend with him for power. Both the King and the Nine often must contend with the Assemblage, as well."
    },
    {
        "id": 43,
        "title": "Cuendillar",
        "titleRaw": "Cuendillar",
        "content": "see heartstone."
    },
    {
        "id": 44,
        "title": "Daes Dae'mar",
        "titleRaw": "Daes Dae'mar (DAH-ess day-MAR)",
        "titlePhonetic": "DAH-ess day-MAR",
        "content": "The Great Game, also known as the Game of Houses. Name given the scheming, plots, and manipulations for advantage of the noble Houses. Great value is given to the subtelty, to aiming at one thing while seeming to aim at another, and to achieving end with the least visible effot."
    },
    {
        "id": 45,
        "title": "Damodred, Lord Galadedrid",
        "titleRaw": "Damodred, Lord Galadedrid (DAHM-oh-drehd, gah-LAHD-ed-drihd)",
        "titlePhonetic": "DAHM-oh-drehd, gah-LAHD-ed-drihd",
        "content": "Half brother of Elayne and Gawyn. His sign is a winged silver sword, point down."
    },
    {
        "id": 46,
        "title": "Darkfiends",
        "titleRaw": "Darkfiends",
        "content": "Those who follow the Dark One and belive they will gain great power and rewards, and even immortality, when he is freed from his prison."
    },
    {
        "id": 47,
        "title": "Darkhounds",
        "titleRaw": "Darkhounds",
        "content": "See' Wild Hunt."
    },
    {
        "id": 48,
        "title": "Dark One",
        "titleRaw": "Dark One",
        "content": "Most common name, used in every land, for Shai'tan. The source of evil, antithesis of the Creator. Imprisoned by the creator in Shayol Ghul at the moment of Creation. The attempt to free him from that prison brought about the War of the Shadow, the tainting of saidin, the Breaking of the World, and the end of the Age of Legends."
    },
    {
        "id": 49,
        "title": "Dark One, naming the",
        "titleRaw": "Dark One, naming the",
        "content": "Saying the true name of the Dark One (Shai'tan) draws his attention, inevitably bringing misfortune at best, disaster at worst. For that reason, many euphemisms are used, anomg them the Dark One, Father of Lies, Sightblinder, Lord of the Grave, Sheperd of the Night, Heartsbane, Soulsbane, Heartfang, Old Grim, Grassburner, and Leafblighter. Darkfriends call him the Great Lord of the Dark. Someone who seems to be inviting ill fortune is often said to be \"naming the Dark One.\""
    },
    {
        "id": 50,
        "title": "Daughter-Heir",
        "titleRaw": "Daughter-Heir",
        "content": "Title of the heir to the throne of Andor. The eldest daughter of the Queen succeeds her mother to the throne. Without a surviving daughter, the throne goes to the nearest female blood relation to the Queen."
    },
    {
        "id": 51,
        "title": "Daughter of the Night",
        "titleRaw": "Daughter of the Night",
        "content": "see Lanfear."
    },
    {
        "id": 52,
        "title": "False Dragon",
        "titleRaw": "False Dragon",
        "content": "Occasionally men claim to be the Dragon Reborn, and sometimes one of these men gains following enough to require an army to be put down. Some have begun wars that involved many nations. Over the centuries most of these have been men unable to channel the One Power, but a few could do so. All, however, either disappeared or were captured or killed without fulfilling any of the Prophecies concerning the Rebirth of the Dragon. These men are called false Dragons. Among those who could channel, the most pwerful were Raolin Darksbane (335-36 AB), Yurian Stonebow (circe 1300-1308 AB), Davian (FY 351), Guaire Amalasan (FY 939-43), and Logain (997 NE). See also Dragon Reborn."
    },
    {
        "id": 53,
        "title": "Dragon, Prophecies of the",
        "titleRaw": "Dragon, Prophecies of the",
        "content": "Little known and seldom spoken of, the Prophecies, given in The Karaethon Cycle, fortell that the Dark One will be freed again to touch the world. And that Lews Therin Telamon, the Dragon, Breaker of the World, will be reborn to fight Tarmon Gai'don, the Last Battle, against the Shadow. See also Dragon, the."
    },
    {
        "id": 54,
        "title": "Dragon, the",
        "titleRaw": "Dragon, the",
        "content": "The name by which Lews Therin Telamon was known during the War of the Shadow. In the madness that overtook all male Aes Sedai, Lews Therin killed every living person who carried an of his blood, as well as everyone he loved, thus earning the name Kingslayer. See also Dragon Reborn; Dragon, Prophecies of the;"
    },
    {
        "id": 55,
        "title": "Dragon Reborn",
        "titleRaw": "Dragon Reborn",
        "content": "According to the prophecy and legend the Dragon will be born again in mankind's greates hour of need to save the world. This is not something people look forward to, both because the Prophecies say the Dragon Reborn will bring a new Breaking of the World and becasue Lews Therin Kinslayer, the Dragon, is a name to make men shudder, even more than three thousand years after his death. See also Dragon, the; Dragon, false; Dragon, Prophecies of the."
    },
    {
        "id": 56,
        "title": "Dreadlords",
        "titleRaw": "Dreadlords",
        "content": "Men and women who channel the One Power, who went over to the Shadow during the Trolloc Wars, acting as commanders of the Trolloc forces. Occasionally confused with the Forsaken by the less well educated."
    },
    {
        "id": 57,
        "title": "Dreamer",
        "titleRaw": "Dreamer",
        "content": "'See' Talents"
    },
    {
        "id": 58,
        "title": "Elaida",
        "titleRaw": "Elaida",
        "content": "An Aes Sedai of the Red Ajah. Former advisor of Queen Morgase of Andor. She sometimes has the Foretelling."
    },
    {
        "id": 59,
        "title": "Elayne of House Trakand",
        "titleRaw": "Elayne of House Trakand (trah-KAND)",
        "titlePhonetic": "trah-KAND",
        "content": "Queen Morgase's daughter, Daughter-Heir to the throne of Andor. Now in training to be Aes Sedai. Her sign is a golden lily."
    },
    {
        "id": 60,
        "title": "Far Dareis Mai",
        "titleRaw": "Far Dareis Mai (FAHR DAH-rize MY)",
        "titlePhonetic": "FAHR DAH-rize MY",
        "content": "Literally \"Maidens of the Spear.\" A warrior society of the ppAiel]], which, unlike any of the others, admits women and only women. A Maiden may not marry and remain in the society, nor may she fight while carrying a child. Any child born to a Maiden is given to another women to be raise, in such a way that no one knows who the child's mother was. (\"You may belong to no man, nor may any man belong to you, nor any child. The spear is your lover, your child, and your life.\") These children are treasured, for it is prophesied that a child born of a Maiden will unite the clans and return the Aiel to the greatness they knew during the Age of Legends. See also Aiel; Aiel warrior societies."
    },
    {
        "id": 61,
        "title": "Fetches",
        "titleRaw": "Fetches",
        "content": "see Myrddraal."
    },
    {
        "id": 62,
        "title": "Five Powers, the",
        "titleRaw": "Five Powers, the",
        "content": "There are threads to the One Power, and anyone who can channel can usually grasp some threads better then others. The threads are named according to the sorts of things that can be done using them- Earth, Air (sometimes called Wind), Fire, Water and Spirit- and are called the Five Powers. Any wielder of the Power will have a greater degree of with one, or possibly two of these, and lesser strength in the others. Some few may have great strength with three, but since the Age of Legends no one has had great strength with all five. Even then this was extremely rare. The degree of strength can vary greatly between individuals. Performing certain acts with the one power requires the ability to weave flows in one or more of the Five Powers. For example, starting or controlling a fire requires Fire, and affecting the weather requires Air and Water, while Healing requires Air, Water and Spirit. While Spirit was found equally in men and women, great ability with Earth and Fire was found much more often with men; with Water and/or Air amongst women. There were exceptions, but it was so often that Earth and Fire came to be regarded as male Powers, Air and Water as Female. Generally, no ability is considered stronger than any other, though there is a saying among Aes Sedai: \"There is no rock so strong that water and wind cannot wear it away, no fire so fierce that water cannot quench it or wind snuff it out.\" It could be noted that any equivalent saying among male Aes Seadi is long lost."
    },
    {
        "id": 63,
        "title": "Flame of Tar Valon",
        "titleRaw": "Flame of Tar Valon",
        "content": "Symbol of Tar Valon, the Amyrlin Seat, and the Aes Sedai. A stylized representation of a flame; a white teardrop with the point upward."
    },
    {
        "id": 64,
        "title": "Forsaken, the",
        "titleRaw": "Forsaken, the",
        "content": "Name given to the thirteen of the most powerful Aes Sedai of the Age of Legends, which made among the the most powerful ever known, who went over to the Dark One during the War of the Shadow in return for the promise of immortality. According to both legend and fragmentary records, they were imprisoned along with the Dark one when his prison was resealed. Their names- among them Lanfear, Be'lal, Sammael, Asmodean Rahvin, and Ishamael- are still used to frighten children."
    },
    {
        "id": 65,
        "title": "Fortress of the Light",
        "titleRaw": "Fortress of the Light",
        "content": "The great fortress of the Children of the Light, located in Amador (AH-mah-door), the capital of Amadicia (AH-mah-DEE-cee-ah). There is a King of Amadacia, but the children rule in all but name. See also Children of the Light."
    },
    {
        "id": 66,
        "title": "Gaidin",
        "titleRaw": "Gaidin (GYE-deen)",
        "titlePhonetic": "GYE-deen",
        "content": "Literally \"Brother to Battles.\" A title used by Aes Sedai for the Warders. See also Warder."
    },
    {
        "id": 67,
        "title": "Galad",
        "titleRaw": "Galad (gah-LAHD)",
        "titlePhonetic": "gah-LAHD",
        "content": "See Damodred; Lord Galadedrid"
    },
    {
        "id": 68,
        "title": "Games of Houses, the",
        "titleRaw": "Games of Houses, the",
        "content": "See Daes Dae'mar"
    },
    {
        "id": 69,
        "title": "Gaul",
        "titleRaw": "Gaul (GAHWL)",
        "titlePhonetic": "GAHWL",
        "content": "An Aiel of the Imran sept of the Shaarad, a Shae'en M'taal, a Stone Dog."
    },
    {
        "id": 70,
        "title": "Gawyn",
        "titleRaw": "Gawyn (GAH-wihn) of House Trakand (trah-KAND)",
        "titlePhonetic": "GAH-wihn",
        "content": "Queen Morgase's son, and Elayne's brother, who will be the First Prince of the Sword when Elayne ascends to the throne. His sign is a white boar."
    },
    {
        "id": 71,
        "title": "gentling",
        "titleRaw": "gentling",
        "content": "The act, performed by Aes Sedai, of shutting of a male who can channel from the One Power. This is necessary because any man who learns to channel will go insane from the taint on saidin and will almost certainly do horrible thing with the Power in his madness. A man who has been gentled can still sense the True Source, but he cannot touch it. Whatever madness has come before gentling is arrested by the act of gentling, but not cured by it, and if it is done soon enough death can be averted. See also One Power, the; stilling"
    },
    {
        "id": 72,
        "title": "Gleeman",
        "titleRaw": "Gleeman",
        "content": "A traveling storyteller, musician, juggler, tumbler, and all around entertainer. Known by their trademark cloaks of many-colored patches, gleemen perform mainly in the villages and smaller towns."
    },
    {
        "id": 73,
        "title": "Gray Man",
        "titleRaw": "Gray Man",
        "content": "Someone who has voluntarily surrendered his or her soul in order to become an assassin serving the Shadow. Gray Men are so ordinary in appearance that the eye can slide past without noticing them. The vast majority of Gray Men are indeed men, but a small number are women."
    },
    {
        "id": 74,
        "title": "Great Blight, the",
        "titleRaw": "Great Blight, the",
        "content": "A region in the far north, entirely corrupted by the Dark One. A haunt of Trollocs, Myrddraal and other creatures of the Shadow."
    },
    {
        "id": 75,
        "title": "Great Game",
        "titleRaw": "Great Game",
        "content": "See Daes Dae'mar"
    },
    {
        "id": 76,
        "title": "Great Hunt of the Horn, the",
        "titleRaw": "Great Hunt of the Horn, the",
        "content": "A cycle of stories concerning the legendary search for the Horn of Valere, in the years between the end of the Trolloc Wars and the beginning of the War of the Hundred Years. If told in its entirety, the cycle would take many days. See also Horn of Valere"
    },
    {
        "id": 77,
        "title": "Great Lord of the Dark",
        "titleRaw": "Great Lord of the Dark",
        "content": "The name by which Darkfriends refer to the Dark One, claiming that to use his name would be blasphemous."
    },
    {
        "id": 78,
        "title": "Great Serpent",
        "titleRaw": "Great Serpent",
        "content": "A symbol of time and eternity, ancient before the Age of Legends began, consisting of a serpent eating its own tail. A ring in the shape of the Great Serpent is awarded to women who have been raised to Accepted among the Aes Sedai."
    },
    {
        "id": 79,
        "title": "Grim, the",
        "titleRaw": "Grim, the",
        "content": "See Dark One Wild Hunt"
    },
    {
        "id": 80,
        "title": "Halfman",
        "titleRaw": "Halfman",
        "content": "See Myrddraal."
    },
    {
        "id": 81,
        "title": "Hawking, Artur",
        "titleRaw": "Hawking, Artur",
        "content": "A legendary king (rule FY 943-94) who united all the lands west of the Spine of the World. He even sent armies across the Aryth Ocean (FY 992), but all contact with these was lost at his death, which set off the War of the Hundred Years. His sign was a golden hawk in flight. See' Also War of the Hundred Years"
    },
    {
        "id": 82,
        "title": "Heart of the Stone",
        "titleRaw": "Heart of the Stone",
        "content": "See Callandor"
    },
    {
        "id": 83,
        "title": "Heartstone",
        "titleRaw": "Heartstone",
        "content": "An indestructible substance created during the Age of Legends. Any force used in an attempt to break it is absorbed, making heartstone stronger. Another name for cuendillar."
    },
    {
        "id": 84,
        "title": "hide",
        "titleRaw": "hide",
        "content": "A unit of area for measuring land, equal to 100 paces by 100 paces."
    },
    {
        "id": 85,
        "title": "High Lords of Tear",
        "titleRaw": "High Lords of Tear",
        "content": "Acting as a council, the High Lords are the rulers of the nation of Tear, which has neither king nor queen. Their numbers are not fixed, and have varied over the years from as many as twenty too as few as six. Not to be confused with the Lords of thr Land, who are lesser Tairen lords."
    },
    {
        "id": 86,
        "title": "Hopper",
        "titleRaw": "Hopper",
        "content": "A wolf"
    },
    {
        "id": 87,
        "title": "Horn of Valere",
        "titleRaw": "Horn of Valere (vah-LEER)",
        "titlePhonetic": "vah-LEER",
        "content": "The legendery object of the Great Hunt of the Horn. The Horn supposedly can call back dead heroes from the grave to fight against the Shadow"
    },
    {
        "id": 88,
        "title": "Hundred Companions, the",
        "titleRaw": "Hundred Companions, the",
        "content": "One hundred male Aes Sedai, among the most powerful of the Age of Legends, who, led by Lews Therin Telamon, launched the final stroke that ended the War of the Shadow by sealing the Dark One back into his prison. The Dark One's counterstroke tainten saidin; the hundred companions went mad and began the Breaking of the World. See also Time of Madness; Breaking of the World; True Source; One Power"
    },
    {
        "id": 89,
        "title": "Illian",
        "titleRaw": "Illian (IHL-lee-an)",
        "titlePhonetic": "IHL-lee-an",
        "content": "A great port on the Sea of Storms, capital city of the nation of the same name."
    },
    {
        "id": 90,
        "title": "Illuminators, Guild of",
        "titleRaw": "Illuminators, Guild of",
        "content": "A society that holds the secret of making fireworks. It guards this secret very closely, even to murder. The Guild gains its name from the grand displays, called Illuminations, that it provides for rulers and sometimes for great lords. Lesser fireworks are sold for use by others, but with dire warnings of the disaster that can result from attempting to learn what is inside them. The Guild Chapter House is in Tanchico, the capital of Tarabon. The Guild established one other chapter house in Cairhien, but it is no longer active."
    },
    {
        "id": 91,
        "title": "Ishamael",
        "titleRaw": "Ishamael (ih-SHAH-may-EHL)",
        "titlePhonetic": "ih-SHAH-may-EHL",
        "content": "In the Old Tongue, \"Betrayer of Hope.\" One of the Forsaken. Name given to the leader of the Aes Sedai who went over to the Dark One in the War of the Shadow. It is said that even he forgot his true name. See also Forsaken"
    },
    {
        "id": 92,
        "title": "Karaethon Cycle, the",
        "titleRaw": "Karaethon Cycle, the (ka-REE-ah-thon)",
        "titlePhonetic": "ka-REE-ah-thon",
        "content": "See Dragon, Prophecies of the"
    },
    {
        "id": 93,
        "title": "Laman",
        "titleRaw": "Laman (LAY-mahn)",
        "titlePhonetic": "LAY-mahn",
        "content": "A king of Cairhien, of House Damodred, who lost his throne in the Aiel War. See also Aiel War; Avendoraldera."
    },
    {
        "id": 94,
        "title": "Lan",
        "titleRaw": "Lan (LAN), al'Lan Mandragoran (AHL-LAN man-DRAG-or-an)",
        "titlePhonetic": "LAN",
        "content": "A Warder, bonded to Moiraine. Uncrowned King of Malkier, Dai Shan, and the last surviving Malkieri lord. See also Warder; Moiraine; Malkier."
    },
    {
        "id": 95,
        "title": "Lanfear",
        "titleRaw": "Lanfear (LAN-fear)",
        "titlePhonetic": "LAN-fear",
        "content": "In the Old Tongue, \"Daughter of the Night.\" One of the Forsaken, perhaps the most powerful next to Ishamael. Unlike the other Forsaken, she chose this name herself. She is said to have been in love with Lews Therin Telamon, and to have hated his wife, Ilyena. See also Forsaken; Dragon, the."
    },
    {
        "id": 96,
        "title": "league, units of",
        "titleRaw": "league, units of",
        "content": "10 inches = 1 foot; 3feet = 1 pace; 2 paces = 1 span; 1000 spans = 1 mile; 4 miles = 1 league."
    },
    {
        "id": 97,
        "title": "Lews Therin Telamon; Lews Therin Kinslayer",
        "titleRaw": "Lews Therin Telamon; Lews Therin Kinslayer",
        "content": "See Dragon, the."
    },
    {
        "id": 98,
        "title": "Liandrin",
        "titleRaw": "Liandrin (lee-AHN-drihn)",
        "titlePhonetic": "lee-AHN-drihn",
        "content": "An Aes Sedai formerly of the Red Ajah, from Tarabon. Now known to be of the Black Ajah."
    },
    {
        "id": 99,
        "title": "Light, Children of the",
        "titleRaw": "Light, Children of the",
        "content": "See Children of the Light."
    },
    {
        "id": 100,
        "title": "Loial",
        "titleRaw": "Loial (LOY-ahl) son of Arent son of Halan",
        "titlePhonetic": "LOY-ahl",
        "content": "An Ogier from Stedding Shangtai."
    },
    {
        "id": 101,
        "title": "Malkier",
        "titleRaw": "Malkier (mahl-KEER)",
        "titlePhonetic": "mahl-KEER",
        "content": "A nation, once of the Borderlands, now consumed by the Blight. The sign of Malkier was a golden crane in flight."
    },
    {
        "id": 102,
        "title": "Manetheren",
        "titleRaw": "Manetheren (mahn-EHTH-ehr-ehn)",
        "titlePhonetic": "mahn-EHTH-ehr-ehn",
        "content": "One of the Ten Nations that made the Second Covenant. Also the capital city of that nation. Both city and nation were utterly destroyed in the Trolloc Wars."
    },
    {
        "id": 103,
        "title": "Masema",
        "titleRaw": "Masema (mah-SEE-mah)",
        "titlePhonetic": "mah-SEE-mah",
        "content": "A Shienaran soldier who hates Aiel."
    },
    {
        "id": 104,
        "title": "Mayene",
        "titleRaw": "Mayene (may-EHN)",
        "titlePhonetic": "may-EHN",
        "content": "City-state on the Sea of Storms that derives its wealth and its independence from knowledge of where to find the oilfish shoals, which rival in economic importance to the olive groves of Tear, Illian, and Tarabon. Oilfish and olives provide nearly all lamp oil. The current ruler of Mayene is Berelain, the First of Mayene. The Rules of Mayene claim to be descendants of Artur Hawking. The sign of Mayene is a golden hawk in flight."
    },
    {
        "id": 105,
        "title": "Merrilin, Thom",
        "titleRaw": "Merrilin, Thom (MER-rih-lihn, TOM)",
        "titlePhonetic": "MER-rih-lihn, TOM",
        "content": "A gleeman, and once the lover of Queen Morgase."
    },
    {
        "id": 106,
        "title": "mile",
        "titleRaw": "mile",
        "content": "See length, units of."
    },
    {
        "id": 107,
        "title": "Min",
        "titleRaw": "Min (MIN)",
        "titlePhonetic": "MIN",
        "content": "A young woman with the ability to read things about people in the auras and images she sometimes sees surrounding them."
    },
    {
        "id": 108,
        "title": "Moiraine",
        "titleRaw": "Moiraine (mwah-RAIN)",
        "titlePhonetic": "mwah-RAIN",
        "content": "An Aes Sedai of the Blue Ajah. Born in House Damodred, though not in line of succession to the throne, she was raised in the Royal Palace in Cairhien."
    },
    {
        "id": 109,
        "title": "Morgase",
        "titleRaw": "Morgase (moor-GAYZ)",
        "titlePhonetic": "moor-GAYZ",
        "content": "By the Grace of the Light, Queen of Andor, Defender of the Realm, Protector of the People, High Seat of House Trakand. Her sign is three golden keys. The sign of House Trakand is a silver keystone."
    },
    {
        "id": 110,
        "title": "Myrddraal",
        "titleRaw": "Myrddraal (MUHRD-draal)",
        "titlePhonetic": "MUHRD-draal",
        "content": "Creatures of the Dark One, commanders of the Trollocs. Twisted offspring of Trollocs in which the human stock used to create the Trollocs has resurfaced, but tainted by the evil that made the Trollocs. They have no eyes, but can see like eagles in light or dark. They have certain powers stemming from the Dark One, including the ability to cause paralyzing fear with a look and the ability to vanish wherever there are shadows. They have few known weaknesses, but one of these is that they are reluctant to cross running water. In different lands they are known by many names, among them Halfman, the Eyeless, Shadowman, Lurk, Fetch, and Fade."
    },
    {
        "id": 111,
        "title": "Nedeal, Corianin",
        "titleRaw": "Nedeal, Corianin",
        "content": "See Talents."
    },
    {
        "id": 112,
        "title": "Niall, Pedron",
        "titleRaw": "Niall, Pedron (NEYE-awl, PAY-drohn)",
        "titlePhonetic": "NEYE-awl, PAY-drohn",
        "content": "Lord Captain Commander of the Children of the Light. See also Children of the Light."
    },
    {
        "id": 113,
        "title": "Oaths, Three",
        "titleRaw": "Oaths, Three",
        "content": "The oaths taken by an Accepted who is being raised to Aes Sedai. Spoken while holding the Oath Rod, a ter'angreal that makes oaths binding. They are: (1) To speak no word that is not true. (2) To make no weapon with which one may kill another. (3) Never to use the One Power as a weapon except against Shadowspawn, or in the last extreme of defense of her own life, or that of her Warder or another Aes Sedai. These oaths were not always required, but various events before and since the Breaking caused them to be necessary. The second oath was the first adopted, in reaction to the War of Power. The first oath, while held to the letter, is often circumvented by careful speaking. It is believed that the last two are inviolable."
    },
    {
        "id": 114,
        "title": "Ogier",
        "titleRaw": "Ogier (OH-gehr)",
        "titlePhonetic": "OH-gehr",
        "content": "(1) A non-human race, characterized by great height (ten feet is average for adult males), broad, almost snout like noses, and long, tufted ears. They live in areas called stedding. Their separation from these stedding after the Breaking of the World (a time called the Exile by Ogier) resulted in what is called the Longing; an Ogier who is too long out of the stedding, sickens and dies. Widely known as wondrous stonemasons who built the great human cities after the Breaking, they consider stonework simply something learned during the Exile and not as important as tending the trees of the stedding, especially the towering Great Trees. Except for stonework, they rarely leave their stedding and typically have little contact with humankind. Knowledge of them among humans is sparse, and many believe Ogier to be only legends. Although believed to be a pacific people and extremely slow to anger, some old stories say they fought alongside humans in the Trolloc Wars, and call them implacable enemies. By and large, they are extremely fond of knowledge, and their books and stories often contain information lost to humans. A typical Ogier lifespan is at least three to four times that of a human. (2) Any individual of that non-human race. See also Breaking of the World; stedding, Treesinger."
    },
    {
        "id": 115,
        "title": "Old Grim",
        "titleRaw": "Old Grim",
        "content": "See Dark One."
    },
    {
        "id": 116,
        "title": "Old Tongue",
        "titleRaw": "Old Tongue",
        "content": "The language spoken during the Age of Legends. It is generally expected that nobles and the educated will have learned to speak this, but most known only a few words."
    },
    {
        "id": 117,
        "title": "One Power, the",
        "titleRaw": "One Power, the",
        "content": "The power drawn from the True Source. The vast majority of people are completely unable to learn to channel the One Power. A very small number can be taught to channel, and an even tinier number have the ability inborn. For these few there is no need to be taught; they will touch the True Source and channel the Power whether they want to or not, perhaps without even realizing what they are doing. This inborn ability usually manifests itself in late adolescence or early adulthood. If control is not taught, or self-learned (extremely difficult, with a success rate of only one in four), death is certain. Since the Time of Madness, no man has been able to channel the Power without eventually going completely, horribly mad, and then, even if he has learned some control, dying from a wasting sickness that causes the sufferer to rot alive, a sickness caused, as is the madness, by the Dark One's taint on saidin. For a woman the death that comes without control of the Power is less horrible, but it is death just the same. Aes Sedai search for girls with the inborn ability as much to save their lives as to increase Aes Sedai numbers, and for men with it to stop the terrible things they inevitably do with the Power in their madness. See also Aes Sedai; channel; Five Powers; Time of Madness; True Source."
    },
    {
        "id": 118,
        "title": "Ordeith",
        "titleRaw": "Ordeith (OHR-deeth)",
        "titlePhonetic": "OHR-deeth",
        "content": "In the Old Tongue, \"Wormwood\". Name taken by a man who advises the Lord Captain Commander of the Children of the Light."
    },
    {
        "id": 119,
        "title": "Pattern of an Age",
        "titleRaw": "Pattern of an Age",
        "content": "The Wheel of Time weaves the threads of human lives into the Pattern of an Age, often called simply the Pattern, which forms the substance of reality for that Age. See also ta'veren."
    },
    {
        "id": 120,
        "title": "Powers, the Five",
        "titleRaw": " Powers, the Five",
        "content": "See Five Powers, the."
    },
    {
        "id": 121,
        "title": "Questioners, the",
        "titleRaw": "Questioners, the",
        "content": "An order withing the Children of the Light. Their avowed purposes are to discover the truth in disputations and uncover  Darkfriends. In the search for truth and the Light, their normal method of inquiry is torture; their normal manner that they know the truth already and must only make their victim confess to it. The Questioners refer to themselves as the Hand of the Light, the Hand that digs out truth, and at times act as if they were entirely separate from the Children and the Council of the Anointed, which commands the Children. The head to the Questioners is the High Inquisitor, who sits on the Council of the Anointed. Their sign is a blood-red shepherd's crook."
    },
    {
        "id": 122,
        "title": "Red Shields",
        "titleRaw": "Red Shields",
        "content": "See Aiel warrior societies."
    },
    {
        "id": 123,
        "title": "Rhuarc",
        "titleRaw": "Rhuarc (RHOURK)",
        "titlePhonetic": "RHOURK",
        "content": "An Aiel, clan chief of the Taardad Aiel."
    },
    {
        "id": 124,
        "title": "Rogosh Eagle-eye",
        "titleRaw": "Rogosh Eagle-eye",
        "content": "A legendary hero mentioned in a number of old stories."
    },
    {
        "id": 125,
        "title": "sa'angreal",
        "titleRaw": "sa'angreal (SAH-ahn-GREE-ahl)",
        "titlePhonetic": "SAH-ahn-GREE-ahl",
        "content": "Any one of a number of objects that allow an individual to channel much more of the One Power than would otherwise be possible or safe. A sa'angreal is like unto, but much more power than, an angreal. The amount of the Power that can be wielded with a sa'angreal compares to the amount of Power that can be handled with an angreal as the power wielded with the aid of an angreal does the amount of the Power that can be handled unaided. Remnants of the Age of Legends, their making is no longer known. Only a handful remain, far fewer even than angreal."
    },
    {
        "id": 126,
        "title": "saidar",
        "titleRaw": "saidar (sah-ih-DAHR); saidin (sah-ih-DEEN)",
        "titlePhonetic": "sah-ih-DAHR",
        "content": "See True Source"
    },
    {
        "id": 127,
        "title": "Sea Folk",
        "titleRaw": "Sea Folk",
        "content": "More properly, the Atha'an Miere (ah-thah-AHN mee-AIR), the People of the Sea. Inhabitants of islands in the Aryth Ocean (AH-rihth) and the Sea of Storms, they spend little time on those islands, living most of their lives on their ships. Most seaborne trade is carried by the Sea Folk's ships."
    },
    {
        "id": 128,
        "title": "Seanchan",
        "titleRaw": "Seanchan (SHAWN-CHAN)",
        "titlePhonetic": "SHAWN-CHAN",
        "content": "(1) Descendants of the armies of Artur Hawking sent across the Aryth Ocean. (2) The land from which the Seanchan come."
    },
    {
        "id": 129,
        "title": "Selene",
        "titleRaw": "Selene (seh-LEEN)",
        "titlePhonetic": "seh-LEEN",
        "content": "A name used by the Forsaken called Lanfear."
    },
    {
        "id": 130,
        "title": "Servants, Hall of the",
        "titleRaw": "Servants, Hall of the",
        "content": "In the Age of Legends, the great meeting hall of the Aes Sedai."
    },
    {
        "id": 131,
        "title": "Shadar Logoth",
        "titleRaw": "Shadar Logoth (SHAH-dahr LOH-goth)",
        "titlePhonetic": "SHAH-dahr LOH-goth",
        "content": "A city abandoned and shunned since the Trolloc Wars. It is tainted ground, and not a pebble of it is safe."
    },
    {
        "id": 132,
        "title": "Shai'tan",
        "titleRaw": "Shai'tan (SHAY-ih-TAN)",
        "titlePhonetic": "SHAY-ih-TAN",
        "content": "See Dark One."
    },
    {
        "id": 133,
        "title": "Shayol Ghul",
        "titleRaw": "Shayol Ghul (SHAY-ol GHOOL)",
        "titlePhonetic": "SHAY-ol GHOOL",
        "content": "A mountain in the Blasted Lands, the site of the Dark One's prison."
    },
    {
        "id": 134,
        "title": "Sheriam",
        "titleRaw": "Sheriam (SHEER-ee-ahm)",
        "titlePhonetic": "SHEER-ee-ahm",
        "content": "An Aes Sedai of the Blue Ajah. The Mistress of Novices in the White Tower."
    },
    {
        "id": 135,
        "title": "Siuan Sanche",
        "titleRaw": "Siuan Sanche (SWAHN SAHN-chay)",
        "titlePhonetic": "SWAHN SAHN-chay",
        "content": "The daughter of a Tairen fisherman, she was, according to Tairen law, put on a ship to Tar Valon before the second sunset after it was discovered that she had the potential to channel. Formerly of the Blue Ajah. Raised to the Amyrlin Seat in 988 NE."
    },
    {
        "id": 136,
        "title": "Soulless",
        "titleRaw": "Soulless",
        "content": "See Gray Man."
    },
    {
        "id": 137,
        "title": "span",
        "titleRaw": "span",
        "content": "See length, units of."
    },
    {
        "id": 138,
        "title": "Spine of the World, the",
        "titleRaw": "Spine of the World, the",
        "content": "A towering mountain range, with only a few passes, which separates the Aiel Waste from the lands to the west."
    },
    {
        "id": 139,
        "title": "stedding",
        "titleRaw": "stedding (STEHD-ding)",
        "titlePhonetic": "STEHD-ding",
        "content": "An Ogier (OH-geer) homeland. Many stedding have been abandoned since the Breaking of the World. They are shielded in some way, no longer understood, so that within them no Aes Sedai can channel the One Power, nor even sense that the True Source exists. Attempts to wield the One Power from outside a stedding have no effect inside a stedding boundary. No Trolloc will enter a stedding unless driven, and even a Myrddraal will do so only at the greatest need and then with the greatest reluctance and distaste. Even Darkfriends, if truly dedicated, feel uncomfortable within a stedding."
    },
    {
        "id": 140,
        "title": "stilling",
        "titleRaw": "stilling",
        "content": "The act, performed by Aes Sedai, of shutting of a woman who can channel from the One Power. A woman who has been stilled can sense the True Source, but she cannot touch it. So seldom has it been done that novices are required to learn the names and crimes of all women who have suffered it."
    },
    {
        "id": 141,
        "title": "Stone Dogs",
        "titleRaw": "Stone Dogs",
        "content": "See Aiel warrior societies"
    },
    {
        "id": 142,
        "title": "Stone of Tear",
        "titleRaw": "Stone of Tear",
        "content": "A great fortress in the city of Tear, said to have been made soon after the Breaking of the World, and to have been made using the One Power. It has been besieged or attacked countless times, but never successfully. The Stone is mentioned twice in the Prophecies of the Dragon. Once they say the Stone will never fall until the People of the Dragon come. In another place, they say the Stone will never fall until the Dragon's hand wields the Sword That Cannot Be Touched, Callandor. Some believe that these Prophecies account for the antipathy of the High Lords to the One Power, and for the Tairen law that forbids channeling. Despite this antipathy, the Stone contains a collection of angreal and ter'angreal rivaling that of the White Tower, a collection which was gathered, some way, in an attempt to diminish the glare of possessing Callandor."
    },
    {
        "id": 143,
        "title": "Sunday",
        "titleRaw": "Sunday",
        "content": "A feast day and festival in midsummer, widely celebrated in many parts of the world."
    },
    {
        "id": 144,
        "title": "sung wood",
        "titleRaw": "sung wood",
        "content": "See Treesinger."
    }
]
